[Default]
Variant0=Retracted Rod
Variant1=Extended Rod

[CZ]
Variant0=Zasunutý
Variant1=Vysunutý

[DE]
Variant0=Eingefahren
Variant1=Ausgefahren

[PL]
Variant0=Wsunięte tłoczysko
Variant1=Wysunięte tłoczysko

[HU]
Variant0=Behúzott dugattyúrúd
Variant1=Kitolt dugattyúrúd
